[
  "calendar",
  "periodic-notes",
  "settings-search",
  "better-word-count",
  "obsidian-plugin-update-tracker",
  "janitor",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "templater-obsidian",
  "dataview",
  "obsidian-checklist-plugin",
  "obsidian-zotero-desktop-connector",
  "obsidian-languagetool-plugin"
]